Repository: xtreme-themes/xtreme-one
Catalog: languages/*.po
Languages: de_de

source: In order to receive update notifications for Xtreme One and its child themes it is recommend that you install the GitHub Updater plugin. Download the latest release of GitHub Updater from <a href="%s">https://github.com/afragen/github-updater</a>.
de_de: Um Updates für Xtreme One und die Child Themes zu erhalten, empfehlen wir, die Installation des Plugins GitHub Updater. Du findest die aktuelle Version zum Herunterladen hier: <a href="%s">https://github.com/afragen/github-updater</a>

source: There was an error during install/upgrade of <b>Xtreme One</b> Theme Framework. The default value definition file is missing or damaged.
de_de: Es gab einen Fehler während der Installation / Upgrade vom <b>Xtreme One</b> Theme Framework. Die Standardwert Definitionsdatei fehlt oder ist beschädigt.
