Repository: xtreme-themes/xtreme-one
Catalog: languages/*.po
Languages: de_de

source: Comments and Pings displaying in Tabs:
de_de: Kommentare und Pings in getrennten Reitern:

source: Comment Form Settings
de_de: Kommentarformular-Einstellungen

source: Comment Form Layout:
de_de: Kommentarformular-Layout:

source: Reply Title:
de_de: Antworten-Titel:

source: Leave a Reply
de_de: Hinterlasse eine Antwort

source: Cancel Reply Title:
de_de: Antworten abbrechen Titel:

source: Cancel reply
de_de: Antworten abbrechen

source: Notes on Top of Comment Form:
de_de: Text am Anfang des Kommentarformulars:

source: Your email address will not be published. Required fields are marked *.
de_de: Deine Email-Adresse wird niemals veröffentlicht. Pflichtfelder sind mit * gekennzeichnet.

source: Additional Text before Form Fields:
de_de: Zusätzlicher Text am Anfang des Kommentarformulars:

source: Additional Text before Textarea:
de_de: Zusätzlicher Text über der Textarea:

source: Display allowed HTML Tags:
de_de: Erlaubte HTML-Tags anzeigen:

source: Label Title:
de_de: Label-Titel:

source: Your Comment
de_de: Dein Kommentar

source: Post Comment
de_de: Kommentar abschicken

source: Tag before comments and ping Title:
de_de: Tag vor Kommentar- und Pingtitel:

source: Print Stylesheet Settings
de_de: Druckstylesheet

source: Print Byline:
de_de: Drucke Byline:

source: Print Authorbox on Single View:
de_de: Drucke die Autorbox in der Einzelansicht:

source: Print Comments:
de_de: Drucke Kommentare:

source: Print the URL of Hyperlinks:
de_de: Drucke die URL der Links:

source: General WordPress Settings
de_de: WordPress

source: Remove Document Title:
de_de: Dokumenttitel entfernen:

source: Remove Viewport:
de_de: Entferne Viewport:

source: Remove Meta Description:
de_de: Meta Description entfernen:

source: Remove Meta Robots:
de_de: Meta Robots entfernen:

source: Remove Extra Feeds:
de_de: Extra Feed entfernen:

source: Remove Feed Links:
de_de: Feed Links entfernen:

source: Remove RSD Link:
de_de: RSD Link entfernen:

source: Remove Windows Live Writer Manifest Link:
de_de: Windows Live Writer Manifest Link entfernen:

source: Remove Index Link:
de_de: Indexlink entfernen:

source: Remove Parent Post Link:
de_de: Übergeordneter Artikellink entfernen:

source: Remove Start Post Rel Link:
de_de: Start Post Rel Link entfernen:

source: Remove Adjacent Rel Post Link:
de_de: Adjacent Rel Post Link entfernen:

source: Remove Short link:
de_de: Kurzlink entfernen:

source: Remove WP Generator:
de_de: WP Generator entfernen:

source: Tune your Site Performance
de_de: Optimiere deine Seiten-Performance

source: Use Domain as Gravatar Proxy:
de_de: Benutze Domain als Gravatar-Proxy

source: New Layout Settings
de_de: Neues Layout

source: Name of the Layout:
de_de: Name des Layouts:

source: Apply these Template Files to the New Layout:
de_de: Ordne dem neuen Layout die Templatedateien zu:

source: *missing*
de_de: *fehlt*

source: Gallery
de_de: Galerie

source: This gallery contains <a %1$s>%2$s photo</a>.
de_de: Diese Galerie enthält <a %1$s>%2$s Foto</a>.

source: Permalink to %s
de_de: Permalink zu %s

source: Image
de_de: Bild

source: Quote
de_de: Zitat

source: Read more...
de_de: Weiterlesen...

source: says:
de_de: sagt:

source: %1$s at %2$s
de_de: %1$s um %2$s

source: (Edit)
de_de: (bearbeiten)

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Freischaltung.

source: Website
de_de: Webseite

source: requires at least WordPress %s!
de_de: erfordert WordPress %s!

source: Please upgrade your WordPress.
de_de: Bitte aktualisiere Dein WordPress.

source: Missing Attachment
de_de: Anlage fehlt

source: Size:
de_de: Größe:

source: Display Size:
de_de: Anzeigegröße:

source: Selection Behavior:
de_de: Auswahlverhalten:

source: checked as include
de_de: markierte als include

source: unchecked as exclude
de_de: unmarkierte als exclude

source: Read more about
de_de: Weiterlesen

source: There is no excerpt because this is a protected post.
de_de: Es gibt keine Kurzfassung, da dies ein geschützter Artikel ist.

source: About
de_de: Über

source: View all posts by %s
de_de: Zeige alle Beiträge von %s

source: Daily Archives for <span>%s</span>
de_de: Tagesarchiv für den <span>%s</span>

source: Monthly Archives for <span>%s</span>
de_de: Monatsarchiv für <span>%s</span>

source: Yearly Archives for <span>%s</span>
de_de: Jahresarchiv für <span>%s</span>

source: Archive
de_de: Archiv

source: Search Results for: %s
de_de: Suchresultate für: %s

source: Category %s
de_de: Kategorie %s

source: All posts by <span>%s</span>
de_de: Alle Artikel von <span>%s</span>

source: Filed under: %s
de_de: Kategorie: %s

source: Tagged with: %s
de_de: Tags: %s

source: by
de_de: von

source: no Comments
de_de: keine Kommentare

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: off
de_de: aus

source: Subtitle:
de_de: Untertitel:

source: Protected: %s
de_de: Geschützt: %s

source: Private: %s
de_de: Privat: %s

source: Skip to primary navigation (Press Enter).
de_de: Springe zur primären Navigation (Drücke Enter).

source: Skip to secondary navigation (Press Enter).
de_de: Springe zur sekundären Navigation (Drücke Enter).

source: Skip to content (Press Enter).
de_de: Springe zum Inhalt (Drücke Enter).

source: Jump to Homepage
de_de: Zur Homepage springen

source: Skip to top
de_de: Zum Anfang springen

source: Image Header Area
de_de: Bildheader Bereich

source: Additional Header Widget Area to be used primary with "Xtreme Media Flex Slider" for Image Headers
de_de: Zusätzlicher Widget Bereich für Bildheader, der primär mit "Xtreme Media Flex Slider" genutzt werden sollte

source: The %s widget area %s
de_de: Die %s Widget Area %s

source: %s Column 1
de_de: %s Spalte 1

source: %1s in your %2s.
de_de: %1s in deiner %2s.

source: Column 1
de_de: Spalte 1

source: Widget area on the Widgetized Homepage Template
de_de: Widegtized Homepage - Widget Area

source: Sidebar One
de_de: Sidebar 1

source: Sidebar Two
de_de: Sidebar 2

source: Sidebar Three Top
de_de: Sidebar 3 oben

source: Sidebar Three Bottom Left
de_de: Sidebar 3 unten links

source: Sidebar Three Bottom Right
de_de: Sidebar 3 unten rechts

source: Front Page
de_de: Startseite

source: Post
de_de: Artikel

source: Page
de_de: Seite

source: Paging
de_de: Pagination

source: Category
de_de: Kategorie

source: Tag
de_de: Schlagwort

source: Author
de_de: Autor

source: Date
de_de: Datum

source: Day
de_de: Tag

source: Month
de_de: Monat

source: Year
de_de: Jahr

source: Time
de_de: Zeit

source: 404 Error
de_de: 404 Fehler

source: Roles
de_de: Rollen

source: Capabilities
de_de: Berechtigung

source: Mobile Device
de_de: Mobiles Gerät

source: Filter for: <strong>%s</strong>
de_de: Filter für: <strong>%s</strong>

source: Archive Pages
de_de: Archiv Seiten

source: Single Pages
de_de: Single Seiten

source: Remark:
de_de: Bemerkung:

source: Switching off a template type here will suppress output of this widget at this template type in any case during page delivery.
de_de: Das Ausschalten eines Vorlage-Typs wird die Ausgabe dieses Widgets während des Ausgabe einer Seite dieses Typs in jedem Fall unterdrücken.

source: exceptions denied by general setting
de_de: Ausnahmen durch allgemeinen Einstellung verweigert

source: Condition
de_de: Bedingung

source: Exceptions
de_de: Ausnahmen

source: Switching off a template type here will suppress output of this special widget at this template type during page delivery.
de_de: Das Ausschalten eines Vorlage-Typs wird die Ausgabe dieses Widgets während des Ausgabe einer Seite dieses Typs in jedem Fall unterdrücken.

source: Remove all widgets
de_de: Alle Widgets enfernen

source: Arrangement in jQuery Tabs:
de_de: Anordnung in den jQuery Tabs:

source: Remark
de_de: Bemerkung

source: If you set an identifier here, each widget with the same identifier will be wrapped automatically into an accessible tabber during page creation. The Title field is essential for proper working tabs.
de_de: Wenn Sie hier eine Kennung angeben, wird jedes Widget mit der gleichen Kennung automatisch in ein Tabber während Seitenerstellung integriert. Der Titel ist eine wesentliche Voraussetzung für die ordnungsgemäße Funktion der Registerkarten.

source: Widget Filter Settings:
de_de: Filtereinstellungen:

source: Show
de_de: Anzeigen

source: Hide
de_de: Verstecken

source: Duplicate Widget
de_de: Widget duplizieren

source: Empty this Sidebar...
de_de: Sidebar leeren...

source: Empty this Sidebar?
de_de: Sidebar leeren?

source: Assigned widgets will be permanently deleted and cannot be recovered.
de_de: Zugewiesene Widgets werden dauerhaft gelöscht und können später nicht wieder hergestellt werden.

source: Are you sure?
de_de: Bist du sicher?

source: Enforce this widget site wide
de_de: Erzwinge Widget in jeder Site

source: If you enable this option at your main site as super admin, this widget will show up at any sub site at your multisite install using the same sidebar!
de_de: Wenn Sie diese Option auf Ihrer Haupt-Website als Super-Admin aktivieren, wird dieses Widget in jeder Sub-Seite Ihrer Multisite-Installation mit der gleichen Sidebar in dieser angezeigt!

source: Widget Display Context:
de_de: Widget Darstellungskontext:

source: Use content from Main Site
de_de: Inhalte aus Haupt-Site

source: Use content from Current Site
de_de: Inhalte der aktuellen Site

source: If content comes from current site, it may produce unexpected results, because identifier of categories, tags and posts may be different.
de_de: Wenn der Inhalt von der Haupt-Seite bezogen werden soll, kann es zu unerwarteten Ergebnissen führen, weil sich Kennung der Kategorien, Tags und Beiträge unterscheiden können.

source: Display on child sites only
de_de: Anzeige nur auf Kind-Sites

source: Globally Assigned Widgets
de_de: global zugewiesene Widgets

source: Global Widgets has been assigned by Multisite Domain Manager and will be displayed always.
de_de: Globale Widgets wurden durch den Multisite Manager zugewiesen und werden immer angezeigt.

source: Each Category separated in Tabs.
de_de: Jede Kategorie in einem Reiter.

source: Post Options
de_de: Post-Einstellungen

source: Title (or leave it blank):
de_de: Titel (oder leer lassen):

source: Tabs:
de_de: Reiter:

source: Tab %d Category:
de_de: Reiter %d Kategorie:

source: Post Date
de_de: Artikel-Datum

source: Post Title
de_de: Titel

source: Post ID
de_de: Artikel-ID

source: Random
de_de: zufällig

source: Comment Count
de_de: Anzahl Kommentare

source: Order By:
de_de: Sortierung nach:

source: Post Offset:
de_de: Artikel-Offset

source: Post Template Options
de_de: Artikel Template Einstellungen

source: Show Featured Image
de_de: Zeige Artikelbild

source: Image Alignment:
de_de: Bildausrichtung:

source: Show Post Title
de_de: Titel anzeigen

source: Post Title without Link
de_de: Titel ohne Link

source: Show Byline
de_de: Byline anzeigen

source: Show Content
de_de: Inhalt anzeigen

source: Xtreme Excerpt
de_de: Xtreme-Kurzfassung

source: Complete Content
de_de: Kompletter Inhalt

source: Content Type:
de_de: Inhalt:

source: Excerpt Length:
de_de: Länge der Kurzfassung:

source: Words
de_de: Wörter

source: (at most %s)
de_de: (höchstens %s)

source: End of Excerpt:
de_de: Zeichen für das Ende der Kurzfassung:

source: Excerpt More Link Text:
de_de: Text des Weiterlesen-Links:

source: Javascript Options
de_de: Javascript-Einstellungen

source: slow
de_de: langsam

source: fast
de_de: schnell

source: Use Syncheight
de_de: nutze Syncheight

source: A cool Media Carousel
de_de: Ein cooles Medien Carousel

source: Permanent Link to
de_de: Permanenter Link zu

source: Image Options
de_de: Bild-Einstellungen

source: Show Xtreme Excerpt
de_de: Zeige Xtreme Kurzfassung

source: Mediathek Collection:
de_de: Mediathek Zusammenstellung:

source: - empty -
de_de: - leer -

source: Add Images
de_de: Bilder hinzufügen

source: Remove All Images
de_de: Bilder entfernen

source: Select your Slider Image content, modify Texts and linked URL's. Afterward sort it by drag 'n drop as usual.
de_de: Wählen Sie Ihren Slider Bildinhalt aus und ändern Sie die Texte oder Verlinkungen. Anschließend sortieren Sie die Bilder per Drag 'n Drop wie gewohnt.

source: Carousel Options
de_de: Carousel Einstellungen

source: Items visible inside the carousel:
de_de: Sichtbare Elemente im Carousel:

source: How many items should be scrolled at a time:
de_de: Anzahl der auf einmal zu scrollenden Elemente:

source: Item Width:
de_de: Element Breite:

source: Enter a value
de_de: Gib einen Wert ein

source: Enter the values for the Item Width:
de_de: Gib einen Wert für die Element-Breite ein:

source: Item Height:
de_de: Element Höhe:

source: Enter the values for the Item Height:
de_de: Gin eine Wert für die Element-Höhe ein:

source: Item Margin:
de_de: Element Abstand:

source: up
de_de: nach oben

source: down
de_de: nach unten

source: Direction:
de_de: Richtung:

source: Animation:
de_de: Bewegung:

source: Duration:
de_de: Dauer:

source: (between %1s and %2s)
de_de: (zwischen %1s und %2s)

source: Pause on Hover:
de_de: Pause bei Hover:

source: Delay before Start:
de_de: Verzögerung vor dem Start:

source: Show Prev/Next:
de_de: Zeige Prev/Next:

source: Show Pagination:
de_de: Zeige Paginierung:

source: Type
de_de: Typ

source: Remove Image
de_de: Bild entfernen

source: Caption
de_de: Beschriftung

source: Excerpt more link text:
de_de: Text des Weiterlesen-Links

source: Image Link
de_de: Bild Link

source: Related Post or Page
de_de: zugehöriger Artikel oder Seite

source: Image Attachment Page
de_de: Bild Ansichtsseite

source: Custom defined URL
de_de: selbst definierte URL

source: A carousel for your posts
de_de: Ein Carousel Silder für deine Artikel

source: Number of Posts:
de_de: Anzahl der Artikel:

source: (at most %d)
de_de: (höchstens %d)

source: All Categories
de_de: Alle Kategorien

source: Use Link to Post
de_de: Benutze \"Link zu Beitrag\"

source: Excerpt length:
de_de: Länge der Kurzfassung:

source: Excerpt more Phrase:
de_de: Kurzfassung more:

source: A cool Slider
de_de: Ein cooler Silder

source: Image Size:
de_de: Bildgröße

source: Nothing
de_de: Nichts

source: Title only
de_de: nur Titel

source: Title and Xtreme Excerpt
de_de: Titel und Xtreme-Kurzfassung

source: Content type:
de_de: Typ des Inhalts

source: Effect:
de_de: Effekt:

source: Slider width:
de_de: Sliderbreite

source: Slider height:
de_de: Sliderhöhe

source: squares per width:
de_de: Rechtecke per Breite:

source: squares per height:
de_de: Rechtecke per Höhe:

source: Delay between images:
de_de: Verzögerung zwischen den Bildern:

source: Delay between strips:
de_de: Verzögerung zwischen den Streifen:

source: Caption opacity:
de_de: Caption Transparenz:

source: Title speed:
de_de: Titel Speed:

source: Show Navigation:
de_de: Navigation anzeigen:

source: Pause on hover:
de_de: Pause bei hover:

source: This Widget will display your posts of selected categories in x columns and x rows.
de_de: Dieses Widget zeigt die Artikel von ausgewählten Kategorien in x Spalten und x Reihen.

source: No Posts so far.
de_de: Keine Artikel vorhanden.

source: Category title above each column
de_de: Kategorieüberschrift über jeder Spalte

source: Category without Link
de_de: Kategorie ohne Link

source: Columns:
de_de: Spalten:

source: Number of Posts in each column:
de_de: Anzahl der Artikel in jeder Spalte

source: Order By
de_de: Sortierung nach

source: Sort Order:
de_de: Sortierung:

source: Thumbnail without Link
de_de: Thumbnail ohne Link

source: Show Subtitle
de_de: Untertitel anzeigen

source: Full Content
de_de: Voller Inhalt

source: This widget will display your pages in x columns.
de_de: Dieses Widget stellt deine Seiten in x Spalten dar.

source: Column %d
de_de: Spalte %d

source: Page:
de_de: Seite:

source: Custom Posttitle:
de_de: Benutzer Beitragstitel

source: Excerpt Lenght:
de_de: Länge der Kurzfassung:

source: Show as Background Image
de_de: als Hintergrundbild anzeigen

source: Subtitle without Link
de_de: Subtitel ohne Link

source: Wrap Content in a Div
de_de: Content in einem Div einschliessen

source: Use bottom Box
de_de: unteren Container benutzen

source: This widget will display your posts in x columns and x rows. The boxes have always the equal height.
de_de: Dieses Widget stellt deine Posts in x Spalten und x Reihen dar. Die Container haben immer die gleiche Höhe.

source: Rows:
de_de: Reihen:

source: The number of posts is columns * rows
de_de: Die Anzahl der Beiträge ist Spalten (columns) * Zeilen (rows)

source: Ignore Sticky Posts
de_de: Sticky Posts ignorieren

source: Category:
de_de: Kategorie:

source: Xtreme Feature List Posts
de_de: Xtreme Feature List Artikel

source: Slider Options
de_de: Slider Einstellungen

source: Slider Height:
de_de: Sliderhöhe:

source: Transition Interval:
de_de: Überblendintervall:

source: sec
de_de: Sek.

source: Content Side Options
de_de: Einstellungen Inhaltsbereich

source: Content width:
de_de: Breite des Inhaltsbereichs:

source: Read more Settings
de_de: Einstellungen Weiterlesen-Link

source: Distance bottom:
de_de: unterer Abstand:

source: Distance side:
de_de: Seitlicher Abstand:

source: List Side
de_de: Bereich Liste

source: List Width:
de_de: Listenbreite:

source: List Position:
de_de: Position der Liste:

source: Auto Calculate Anchor Height
de_de: Ankerhöhe automatisch kalkulieren:

source: Show Thumbnail
de_de: Zeige Artikelbild

source: Thumbnail Width:
de_de: Breite des Artikelbilds:

source: A responsive Slider for your Media
de_de: Ein interaktiver Slider für Ihre Medien

source: previous
de_de: zurück

source: next
de_de: nächstes

source: Slideshow Speed:
de_de: Slideshow Geschwindigkeit:

source: Animation Duration:
de_de: Animationsdauer:

source: Randomize Slices:
de_de: Zufallsgesteuerte Abfolge:

source: Show DirectionNav:
de_de: Zeige Richtungsnavigation:

source: Show ControlNav:
de_de: Zeige Slide-Navigation:

source: A responsive Slider for your Posts
de_de: Ein interaktiver Slider für Ihre Beiträge

source: Arbitrary text or HTML Grid Widget
de_de: N x M Blocks für eigenen Text oder HTML

source: Title:
de_de: Titel:

source: Distribution:
de_de: Verteilung:

source: Description:
de_de: Beschreibung

source: Automatically add paragraphs
de_de: Absätze automatisch hinzufügen

source: This Widget will display your pages in x columns.
de_de: Dieses Widget zeigt deine Seiten in x Spalten.

source: Enable Tags
de_de: Aktiviere HTML-Tags

source: This Widget will display your posts in x columns and x rows.
de_de: Dieses Widget zeigt deine Seiten in x Spalten und x Reihen.

source: Number:
de_de: Anzahl:

source: Posts
de_de: Beiträge

source: Leave empty fo the number of posts is columns * rows
de_de: Leer lassen um Anzahl der Beitrag = Spalten (columns) * Zeilen (rows)

source: lowest to highest values
de_de: niedrigsten zu höchsten Wert

source: highest to lowest values
de_de: höchsten zu niedrigsten Wert

source: Order from:
de_de: Sortiere von:

source: A cool Media Slider
de_de: Ein cooler Medien Slider

source: Without any
de_de: Ohne

source: Caption only
de_de: nur Beschriftung

source: Description only
de_de: nur Beschreibung

source: Caption and Description
de_de: Beschriftung und Beschreibung

source: Slider Inscriptions:
de_de: Slider Inschriften:

source: Strips:
de_de: Streifen:

source: Disable Links:
de_de: Links deaktivieren:

source: A cool Slider for your Posts
de_de: Ein cooler Slider für Ihre Beiträge

source: Low Barrier Font and Constract Selectors
de_de: Barrierefreie Schrift und Kontrast Umschaltung

source: Xtreme Low Barrier
de_de: Xtreme Barrierefrei

source: Fontsize:
de_de: Texthöhe:

source: Normal Fontsize
de_de: Normale Schriftgröße

source: Medium Fontsize
de_de: Mittlere Schriftgröße

source: Maximum Fontsize
de_de: Maximale Schriftgröße

source: Contrast:
de_de: Kontrast:

source: Normal Contrast
de_de: Normaler Kontrast

source: High Contrast
de_de: Hoher Kontrast

source: Font Switcher Options
de_de: Schriftumschaltung

source: Enable Fontsize Selector
de_de: Schriftumschaltung aktivieren

source: Show Fontsize Label
de_de: Beschriftung anzeigen

source: Your Framework defined <em>body fontsize</em> will be enlarged to the given percentage values, if the visitor clicks one of this 2 options.
de_de: Die Schiftgröße, die im Framework als <em>body fontsize</em> definiert ist, wird auf diese Prozentwerte angehoben, wenn ein Besucher eine dieser Größen auswählt.

source: Font Size (medium):
de_de: Schriftgröße (mittel):

source: Font Size (maximum):
de_de: Schriftgröße (maximal):

source: Contrast Switcher Options
de_de: Kontrastumschaltung

source: Enable Contrast Selector
de_de: Kontrastauswahl aktivieren

source: Show Contrast Label
de_de: Beschriftung anzeigen

source: Appearance Options
de_de: Erscheinungsbild

source: Alignment Horizontal
de_de: Horizontale Ausrichtung

source: Flip Selector Order
de_de: Auswahlgruppen tauschen

source: You are currently using a "low-barrier.css" file at your current child theme css folder. All appearance changes requested by selectors will depend at the CSS definitions there.
de_de: Sie benutzen bereits eine "low-barrier.css" Datei in Ihrem Child Theme Ordner. Alle Änderungen der Webseite,die durch einen der Umschalter angefordert werden, basieren auf Ihren CSS Definitionen in dieser Datei.

source: You also have to regenerate your theme if you're using a "low-barrier.css" file.
de_de: Du musst dein Theme neu generieren wenn du die "low-barriere.css"-Datei verwendest

source: You can also define more complex style switching, if you create a "low-barrier.css" file at your current child theme css folder beside the "theme.css" file. It will be added automatically and will replace the given automatic defaults.
de_de: Sie können komplexere CSS basierte Umschaltungen definieren, wenn Sie eine Datei "low-barrier.css" in Ihrem Child Theme Ordner anlegen. Diese Datei wird dann von Framework integriert und ersetzt die automatischen Standardeinstellungen.

source: A Feedburner email subscribe form
de_de: Ein Feedburner Email Abonnement

source: Enter your email...
de_de: Deine Email Adresse

source: Subscribe!
de_de: Abonnieren!

source: Additional text before input field:
de_de: Zusätzlicher Text vor dem Email Feld:

source: Input Text:
de_de: Text im Email Feld:

source: Your social links
de_de: Deine sozialen Links

source: Entry RSS
de_de: RSS Artikel

source: Comments RSS
de_de: RSS Kommentare

source: Follow me
de_de: Folge mir

source: Show Entry RSS
de_de: Zeige Artikel RSS

source: Link text for entry feed:
de_de: Linktext für den Artikelfeed:

source: Show Comments RSS
de_de: Zeige Kommentare RSS

source: Link text for comments feed:
de_de: Linktext für den Kommentarfeed:

source: Show Twitter
de_de: Zeige Twitter

source: Twitter User Name:
de_de: Twitter Benutzername:

source: Link Text for Twitter Link:
de_de: Linktext für den Twitterlink:

source: Show Facebook
de_de: Zeige Facebook:

source: Facebook User Name:
de_de: Facebook-Seite:

source: Link Text for Facebook Link:
de_de: Linktext für Facebooklink:

source: Show Google+
de_de: Zeige Google+

source: Link Text for Google+ Link:
de_de: Link-Text für Google+ Link:

# Documentation Link for Xtreme
source: https://github.com/xtreme-themes/xtreme-one/wiki
de_de: https://github.com/xtreme-themes/xtreme-one/xt/wiki/Xtreme-One-Dokumentation

source: Update Notifications for Xtreme One and Xtreme Child Themes
de_de: Updatebenachrichtigungen für Xtreme One und die Xtreme Child Themes
