Repository: xtreme-themes/xtreme-one
Catalog: languages/*.po
Languages: de_de

source: Sorry, Page Not Found
de_de: Entschuldigung, Seite nicht gefunden.

source: Apologies, but the page you requested could not be found.
de_de: Entschuldigung, aber die angeforderte Seite wurde nicht gefunden.

source: About %s
de_de: Über %s

source: This post is password protected. Enter the password to view any comments.
de_de: Diese Post ist mit einem Passwort geschützt. Gib das Passwort ein um die Kommentare zu sehen.

source: Older Comments <span>&raquo;</span>
de_de: Ältere Kommentare <span>&raquo;</span>

source: <span>&laquo;</span> Newer Comments
de_de: <span>&laquo;</span> Neuere Kommentare

source: One Response
de_de: Ein Kommentar

source: Comments are closed.
de_de: Die Kommentare sind geschlossen.

source: Return to %s
de_de: Zurück zu %s

source: Back to
de_de: Zurück zu

source: Pages:
de_de: Seiten:

source: Edit
de_de: Bearbeiten

source: Search for:
de_de: Suche:

source: <strong>Error:</strong> There was an error connecting to the server, Please verify the settings are correct.
de_de: <strong>Fehler:</ strong> Es gab einen Fehler bei der Verbindung zum Server. Bitte überprüfen Sie die Einstellungen, ob sie korrekt sind.

source: To modify theme related files, connection information is required.
de_de: Es sind Zugangsdaten erforderlich um Themedateien zu modifizieren.

source: Your WordPress installation does not permit direct file access and have to use FTP access therefore.
de_de: Ihre WordPress-Installation erlaubt nicht den direkten Dateizugriff. Daher müssen wir den FTP-Zugang benutzen.

source: If you want to avoid repeatedly requests for credentials here, you could also define at <b><i>wp-config.php</i></b> this constants:
de_de: Wenn Sie ständige Anmeldeinformationen vermeiden wollen, können Sie diese Konstanten in der <b><i>wp-config.php</i></b> festlegen:

source: define('FTP_HOST', 'your ftp hostname');
de_de: define('FTP_HOST', 'dein ftp hostname');

source: define('FTP_USER', 'your ftp username');
de_de: define('FTP_USER', 'dein ftp username');

source: define('FTP_PASS', 'your ftp password');
de_de: define('FTP_PASS', 'dein ftp passwort');

source: Username
de_de: Benutzername

source: Password
de_de: Passwort

source: Authentication Keys
de_de: Authentifizierungschlüssel

source: Public Key:
de_de: Öffentlicher Schlüssel:

source: Private Key:
de_de: Privater Schlüssel:

source: Enter the location on the server where the keys are located. If a passphrase is needed, enter that in the password field above.
de_de: Gib den Ort auf dem Server an, an welchem die Schlüssel liegen. Wird eine Passphrase benötigt, gib sie bitte in das Passwortfeld ein.

source: Connection Type
de_de: Verbindungstyp

source: Credentials required.
de_de: Anmeldeinformationen erforderlich.

source: Credentials are wrong or mistyped.
de_de: Anmeldeinformationen sind falsch oder falsch eingegeben worden.

source: Could not access filesystem.
de_de: Dateisystem konnte nicht zugegriffen werden.

source: Directory %s could not be created.
de_de: Verzeichnis %s konnte nicht erstellt werden.

source: File %s could not be written.
de_de: Datei %s konnte nicht geschrieben werden.

source: <strong>RSS Error</strong>: %s
de_de: <strong>RSS Fehler</strong>: %s

source: An error has occurred; the feed is probably down. Try again later.
de_de: Fehler. Der Feed ist nicht erreichbar. Versuche es später noch einmal.

source: Untitled
de_de: unbetitelt

source: The Latest News From Xtreme Themes
de_de: Die letzten News von Xtreme Themes

source: Xtreme One was successfully updated and generated.
de_de: Xtreme One wurde erfolgreich aktualisiert und neu generiert.

source: Xtreme One the default settings were successfully restored.
de_de: Die Default-Einstellungen von Xtreme One wurden erfolgreich eingespielt.

source: Featured Image
de_de: Artikelbild

source: undefined
de_de: undefiniert

source: Settings
de_de: Einstellungen

source: Documentation
de_de: Dokumentation

source: Generate Theme
de_de: Theme generieren

source: Following Stylesheets are newer than your <code>production-min.css</code> (%s):
de_de: Folgende Stylesheets sind aktualisiert worden und stimmen nicht mehr mit der Caching-Datei <code>production-min.css</code> (%s) überein:

source: Please regenerate your Theme to see the changes.
de_de: Bitte benutze die "Theme generieren"-Funktion um alle Änderungen zu übernehmen.

source: Connection information might be requiered to Generate Theme
de_de: Es sind Zugangsdaten erforderlich um das Theme zu generieren.

source: Load Default Options
de_de: Default-Einstellungen laden

source: Uninstall Theme
de_de: Theme deinstallieren

source: Cheatin&#8217; uh?
de_de: Schummeln, was?

source: You do not have the permission to configure this theme.
de_de: Sie haben keine Berechtigung, das Theme zu konfigurieren.

source: Order images by:
de_de: Sortiere Bilder nach:

source: Menu order
de_de: Menüsortierung

source: Title
de_de: Titel

source: Date/Time
de_de: Datum/Zeit

source: Order:
de_de: Sortierung:

source: Ascending
de_de: aufsteigend

source: Descending
de_de: absteigend

source: The <em>Xtreme One</em> versions does not match the XML file provided version, Import failed.
de_de: Die <em>Xtreme One</em> Versionen stimmt nicht mit der Version in der XML-Datei überein, Import nicht möglich.

source: The <em>Xtreme One</em> backup XML file is suited for a different Theme, Import failed.
de_de: Die <em>Xtreme One</em> Backup XML-Datei für ein anderes Thema vorgesehen, Import nicht möglich.

source: The <em>Xtreme One</em> backup XML file content is malformed, Import failed.
de_de: Die <em>Xtreme One</em> Backup XML-Datei hat manuell modifizierten Inhalt, Import abgeleht.

source: The file is no suitable <em>Xtreme One</em> backup XML file, Import failed.
de_de: Die Datei ist keine geeignete <em>Xtreme One</em> Backup XML-Datei, import verweigert.

source: Xtreme One configuration import successful. Widget import permitted and done.
de_de: Xtreme One Konfiguration erfolgreich erfolgreich importiert. Widget Import erlaubt und durchgeführt.

source: Xtreme One configuration imported successful. Widget import was not permitted and has been skipped.
de_de: Xtreme One Konfiguration erfolgreich importiert. Widget Import war nicht erlaubt und wurde übersprungen.

source: You can export your current theme configuration including the Widget Area Settings as *.xml file for safety reasons.<br/>You will be able to restore later on your current configuration based on the export file content in case of blog damage or host moving.
de_de: Sie können Ihre aktuelle Theme Konfiguration einschließlich der Widget-Einstellungen als *. xml Datei aus Sicherheitsgründen exportieren. <br/> Sie können zu einem späteren Zeitpunkt die Konfiguration aus der Export-Datei wieder herstellen, z.B. bei Beschädigung oder Blog-Host Umzug.

source: Export Current Configuration
de_de: Exportieren der aktuellen Konfiguration

source: Connection information might be required to Import Configurations
de_de: Informationen zu Verbindungen könnten zum Importieren von Konfigurationen erforderlich sein

source: You can import a saved configuration and re-generated the theme. Please keep in mind, that your current configuration will be lost.<br/>Furthermore the import will only succeed, if <em>Xtreme One</em> main version matches, child theme is the same and file content is not corrupt.
de_de: Sie können eine gespeicherte Konfiguration importieren und das Theme neu generieren. Bitte beachten Sie, dass Ihre aktuelle Konfiguration verloren geht. <br/> Außerdem wird der Import nur gelingen, wenn die <em>Xtreme One</em> Version übereinstimmt, das Child-Theme das gleiche ist und der Inhalt der Datei nicht beschädigt ist.

source: permit widget import <small>(It could be possible that 3rd party widgets being imported may break your WordPress install.)</small>
de_de: Widget-Import erlauben <small>(Es könnte möglich sein, dass Drittanbieter-Widgets, die mit importiert werden, Ihre WordPress Installation beschädigen.)</small>

source: Import Configuration
de_de: Konfiguration importieren

source: No files applied to the new layout.
de_de: Dem neuen Layout sind keine Dateien zugeordnet.

source: You can not apply all files to a new Layout.
de_de: Du kannst nicht alle Dateien dem neuen Layout zuordnen.

source: You can not remove the only one remaining file from layout.
de_de: Sie können nicht die einzige verbleibende Datei aus dem Layout entfernen .

source: Your Layout was successfully saved.
de_de: Dein Xtreme One-Layout wurde erfolgreich gespeichert.

source: Your Layout <strong>%s</strong> was successfully deleted.
de_de: Dein Xtreme One-Layout <strong>%s</strong> wurde erfolgreich gelöscht.

source: Connection information might be required to Modify Layouts
de_de: Verbindungsinformationen zum Ändern von Layouts könnten erforderlich sein

source: Save
de_de: speichern

source: Cancel
de_de: abbrechen

source: Description
de_de: Beschreibung

source: Applied to
de_de: Zugewiesen zu

source: Action
de_de: Aktion

source: edit
de_de: editieren

source: delete
de_de: löschen

source: Add New Layout
de_de: Neues Layout hinzufügen

source: If you want to limit the amount of visible or allowed Widgets, you can limit them at the page %s.
de_de: Wenn Sie die Menge der sichtbaren Widgets beschränken möchten, können Sie diese auf der Seite %s begrenzen.

source: Widgets General
de_de: Widgets Allgemein

source: WordPress Core Widgets
de_de: WordPress eigene Widgets

source: Custom Plugin Widgets
de_de: Spezielle Plugin Widgets

source: Custom Deprecated Widgets
de_de: Veraltete, spezielle Widgets

source: unknown
de_de: unbekannt

source: Edit Filter
de_de: Filter bearbeiten

source: Collapse
de_de: Aufklappen

source: Reset All Filter
de_de: Alle Filter zurücksetzten

source: change all widgets at this section at once
de_de: Alle Widgets dieser Sektion auf einmal ändern

source: automatic permission for any new widget
de_de: automatische Erlaubnis für jedes neue Widget

source: enable advanced widget filter capabilities
de_de: Erweiterte Widget Filter Funktionen einschalten

source: enable automatic tabbed widgets feature
de_de: Automatisches Tabbed Widget Feature einschalten

source: Content Widgets:
de_de: Artikelwidgets:

source: Widget Permission Settings
de_de: Widget Zugriffseinstellungen

source: Appearance
de_de: Design

source: You want to limit the amount of available widgets at the page %s, you can allow or deny the utilization of each specific widget in detail here.
de_de: Sie wollen die Menge der verfügbaren Widgets auf der Seite %s begrenzen. Hier können Sie ausführlich die Verwendung von spezifischen Widgets erlauben oder verweigern.

source: Attention:
de_de: Achtung:

source: If you switch off widgets here, please be sure, that you are not using it. Used widgets switched off, will loose all their settings and will not be parked.
de_de: Wenn Sie Widgets hier ausschalten, stellen Sie bitte sicher, dass Sie sie nicht benutzen. Ausgeschaltete aber genutzte Widgets verlieren alle ihre Einstellungen und werden nicht geparkt.

source: Save Settings
de_de: Einstellungen speichern

source: Reset to general permission
de_de: Zurücksetzen auf Grundeinstellung

source: Widget Collections
de_de: Widget Sammlungen

source: WordPress (Default)
de_de: WordPress (Standard)

source: Edit Widget Parameter
de_de: Widget Parameter bearbeiten

source: Delete Widget
de_de: Widget löschen

source: enable/disable right margin
de_de: Ein/Ausschalten des rechten Rands

source: enable/disable left margin
de_de: Ein/Ausschalten des linken Rands

source: Count Widgets: %d
de_de: Anzahl Widgets: %d

source: Content Widget - Error
de_de: Artikelwidget - Fehler

source: The requested Widget data can not be found. This may be the result while you deleted the widget but reloaded the content without prior save. Please remove this Widget and save the content.
de_de: Die angefragten Widget Daten können nicht gefunden werden. Die Ursache kann eine manuelle Löschung des Widgets mit anschliessendem Neuladen des Betrags sein. Bitte entfernen Sie das Widget und fügen Sie es neu ein.

source: Content Widget
de_de: Artikelwidget

source: Alignment
de_de: Ausrichtung

source: None
de_de: Keine

source: Left
de_de: Links

source: Center
de_de: Zentriert

source: Right
de_de: Rechts

source: Width
de_de: Breite

source: Update Content Widget Parameter
de_de: Artikelwidget Parameter speichern

source: Update
de_de: Aktualisieren

source: Insert New Content Widget
de_de: Neues Artikelwidget einfügen

source: Insert
de_de: Einfügen

source: and %s.
de_de: und %s.

source: without any child theme (not recommended).
de_de: ohne einem Childtheme (nicht empfohlen).

source: You are using Xtreme One Version %1s %2s
de_de: Du benutzt Xtreme One Version %1s %2s

source: Your Caching-File was regenerated at %s
de_de: Deine Caching-Datei wurde zuletzt am %s erstellt.

source: 1 column
de_de: 1 Spalte

source: 2 columns - right sidebar
de_de: 2 Spalten - rechte Sidebar

source: 2 columns - left sidebar
de_de: 2 Spalten - linke Sidebar

source: 3 columns - left and right sidebars
de_de: 3 Spalten - linke und rechte Sidebar

source: 3 columns - 2 right sidebars
de_de: 3 Spalten - 2 rechte Sidebars

source: 3 columns - 2 left sidebars
de_de: 3 Spalten - 2 linke Sidebars

source: Pages
de_de: Seiten

source: Categories
de_de: Kategorien

source: left
de_de: links

source: center
de_de: zentriert

source: right
de_de: rechts

source: 1 item
de_de: 1 Element

source: Go to the first page
de_de: Zur ersten Seite springen

source: Go to the previous page
de_de: Zur vorherigen Seite springen

source: Current page
de_de: Aktuelle Seite

# paging
source: %1$s of %2$s
de_de: %1$s von %2$s

source: Go to the next page
de_de: Zur nächsten Seite springen

source: Go to the last page
de_de: Zur letzten Seite springen

source: You do not have the permission to change widget filter exceptions.
de_de: Sie haben keine Berechtigung für die Änderung von Widget Filter Ausnahmen.

source: Close
de_de: Schließen

source: Edit Filter Exceptions for:
de_de: Filter Ausnahmen bearbeiten für:

source: Search
de_de: Suchen

source: Media Types
de_de: Medien-Typen

source: All
de_de: Alle

source: Images
de_de: Bilder

source: Excerpt
de_de: Kurzfassung

source: Selected Items:
de_de: Ausgewählte Elemente:

source: Show Selection
de_de: Auswahl anzeigen

source: Show Overview
de_de: Überblick anzeigen

source: Apply
de_de: Übernehmen

source: Back to Condition Editor
de_de: Zurück zum Condition Editor

# condition filters
source: AND
de_de: UND

# condition filters
source: OR
de_de: ODER

# condition filters
source: NOT
de_de: NICHT

# condition filters
source: is paged
de_de: ist paginiert

# condition filters
source: is preview
de_de: ist Vorschau

# condition filters
source: in post formats
de_de: in Artikel-Formaten

# condition filters
source: in categories
de_de: in Kategorien

# condition filters
source: in tags
de_de: in Schlagwörtern

# condition filters
source: in authors
de_de: in Autoren

# condition filters
source: is logged in
de_de: ist eingeloggt

# condition filters
source: has roles
de_de: hat Nutzerrolle

# condition filters
source: has caps
de_de: hat Berechtigung

source: Items:
de_de: Elemente:

source: You do not have the permission to change widget filters expressions.
de_de: Sie haben keine Berechtigung für die Änderung von Widget Filter Ausdrücken.

source: Edit Filter Condition for:
de_de: Bearbeite Filter Bedingung für:

source: logical operators / brackets and simple terms
de_de: logischen Operatoren / Klammern und einfache Ausdrücke

source: editable subset selector conditions
de_de: editierbare Auswahlen von Teilmengen als Bedingungen

source: authentication related conditions
de_de: Authentifizierung und damit verbundenen Bedingungen

source: Advanced Condition Editor
de_de: Erweiterter Bedingungseditor

source: use drag & drop to build your condition
de_de: Benutzen Sie Drag &amp; Drop, um Ihre Bedingung zu formulieren

source: Reset Expression
de_de: Ausdruck zurücksetzen

source: General Settings
de_de: Allgemein

source: Output HTML5:
de_de: Ausgabe als HTML5

source: Body Fontsize:
de_de: Body-Schriftgröße:

source: fixed
de_de: fest

source: flexible
de_de: flexibel

source: Minimum Layout Width:
de_de: Minimale Layoutbreite:

source: Maximum Layout Width:
de_de: Maximale Layoutbreite:

source: Layout Width:
de_de: Layoutbreite:

source: Alignment:
de_de: Ausrichtung:

source: Color Style:
de_de: Farbstil:

source: Activate WAI Aria Roles:
de_de: WAI Aria Roles aktivieren:

source: Include YAMLs nav_vlist.css:
de_de: YAMLs nav_vlist.css einbinden:

source: If you switch the content position, make sure to check your settings in the layout manager for every layout.
de_de: Wenn Sie die Positionierung des Inhaltes umschalten, vergewissern Sie sich, dass sie Ihre Einstellungen im Layout-Manager für jedes Layout überprüfen.

source: Generate Markup with Content at first Position:
de_de: Generiere Markup mit Inhalt an erster Stelle:

source: Default Layout Settings
de_de: Standardlayout

source: You can overrule these settings for each template file under Xtreme Layouts.
de_de: Du kannst diese Einstellungen unter &raquo;Xtreme Layouts&laquo; für jede Templatedatei überschreiben.

source: In this case width of Sidebar 1 and width of Sidebar 2 must have the same units!
de_de: In diesem Fall müssen die Breiten von Sidebar 1 und Sidebar 2 die gleichen Einheiten haben.

source: Sidebar 1 Width:
de_de: Breite Sidebar 1:

source: Sidebar 2 Width:
de_de: Breite Sidebar 2:

source: Content Width:
de_de: Breite der Inhaltsspalte:

source: File Sidebar 1:
de_de: Datei Sidebar 1:

source: File Sidebar 2:
de_de: Datei Sidebar 2:

source: Sidebar 1 Textalignment:
de_de: Textausrichtung Sidebar 1:

source: Sidebar 2 Textalignment:
de_de: Textausrichtung Sidebar 2:

source: Content Textalignment:
de_de: Textausrichtung Inhalt:

source: Use Header:
de_de: Header nutzen:

source: Use Teaser:
de_de: Teaser nutzen:

source: Use Footer:
de_de: Footer nutzen:

source: Use Siteinfo:
de_de: Siteinfo nutzen:

source: Tag before Title in Sidebars Widget Areas:
de_de: Titel-Tag in den Widget Areas der Sidebars:

source: HTML5 Tag of Sidebars:
de_de: HTML5 Tag der Sidebars:

source: Header Settings
de_de: Header

source: Add a Second Area:
de_de: Hinzufügen einer zweiten Spalte:

source: Second Area as Widget Area:
de_de: Zweite Spalte als Widget-Area:

source: Position of the Second Area:
de_de: Position der zweiten Spalte:

source: Width of the Second Area:
de_de: Breite der zweiten Spalte:

source: Blogtitle:
de_de: Blogtitel:

source: Text with link
de_de: Text mit Link

source: Image with link
de_de: Bild mit Link

source: Text without link
de_de: Text ohne Link

source: Image without link
de_de: Bild ohne Link

source: Blogtitle Tag:
de_de: Blogtitel Tag

source: Show Blog Description:
de_de: Zeige Blogslogan:

source: Blog Description Tag:
de_de: Tag der Blogbeschreibung:

source: Footer Settings
de_de: Footer

source: Columns
de_de: Spalten

source: Area %d Textalign (from left to right):
de_de: Textausrichtung Spalte %d (von links nach rechts):

source: Tag before Widget:
de_de: Tag vor dem Widget:

source: Tag before Title:
de_de: Tag vor dem Titel:

source: Hide Powered by:
de_de: Powered by ausblenden

source: Use Syncheight Script:
de_de: Höhe per Javascript synchronisieren:

source: Teaser Settings
de_de: Teaser

source: Area %d Textalignment (from left to right):
de_de: Textausrichtung Area %d (von links nach rechts):

source: Siteinfo Settings
de_de: Siteinfo

source: Use a Copyright Message:
de_de: Copyright-Mitteilung anzeigen:

source: Copyright Start Year:
de_de: Copyright-Startjahr:

source: Show Queries:
de_de: Queries anzeigen:

source: Navigation/Search Settings
de_de: Navigation/Suche

source: Note: If you select the position &raquo;inside header - first area&laquo; or &raquo;inside header - second area&laquo; for a navigation, please make sure to enable &raquo;Add a Second Area&laquo; in the section of &raquo;Header Settings&laquo;.
de_de: Achtung: Wenn du für eine Navigation &raquo;im Header - erste Spalte&laquo; oder &raquo;im Header - zweite Spalte&laquo; wählst, aktiviere in der Metabox &raquo;Header&laquo; &raquo;Hinzufügen einer zweiten Spalte&laquo;.

source: Primary Navigation
de_de: Primäre Navigation

source: not used
de_de: nicht benutzt

source: before header
de_de: über dem Header

source: inside of header at the top
de_de: im Header oben

source: inside header - second area
de_de: im Header - zweite Spalte

source: inside of header at the bottom
de_de: im Header unten

source: after header
de_de: nach dem Header

source: before main
de_de: vor Main

source: before siteinfo
de_de: vor Siteinfo

source: inside header - first area
de_de: im Header - erste Spalte

source: inside of siteinfo at the top
de_de: in Siteinfo oben

source: inside siteinfo - second area
de_de: in Siteinfo - 2. Spalte

source: inside of siteinfo at the bottom
de_de: in Siteinfo unten

source: inside siteinfo - first area
de_de: in Siteinfo - 1. Spalte

source: after image header
de_de: Nach den Bildheader

source: Content:
de_de: Inhalt:

source: Menu Order/ID
de_de: Menü-Reihenfolge/Kategorie ID

source: Post Title/Name
de_de: Seitentitel/Kategoriename

source: Sort by:
de_de: Sortieren nach:

source: none
de_de: keine

source: include
de_de: einschließen

source: exclude
de_de: ausschließen

source: Include/Exclude from Menu:
de_de: Vom Menü einschließen/ausschließen:

source: Enter IDs, comma separated:
de_de: IDs, kommagetrennt:

source: Menu Depth:
de_de: Menüebenen:

source: No limit
de_de: kein Limit

source: Create a Home Link:
de_de: Homelink hinzufügen:

source: Text of the Home Link:
de_de: Text des Homelink:

source: Use Menu Description:
de_de: Menü-Beschreibung benutzen

source: Enable Superfish Dropdown JavaScript:
de_de: Aktiviere Superfish Dropdown JavaScript:

source: Secondary Navigation
de_de: Sekundäre Navigation

source: General Search Options
de_de: Generelle Sucheinstellungen

source: Searchform in Navigation:
de_de: Suchfeld in der Navigation:

source: primary navigation
de_de: primäre Navigation

source: secondary navigation
de_de: sekundäre Navigation

source: Show Submit Button
de_de: Senden-Button anzeigen:

source: Submit Button Text:
de_de: Senden-Button Text:

source: Submit
de_de: Senden

source: Searchfield Text:
de_de: Anzuzeigender Text im Suchfeld:

source: Search...
de_de: Suchen...

source: Archive Pagination Settings
de_de: Archiv Blätterfunktion

source: Pagination Type:
de_de: Navigationstyp:

source: Older/Newer Post Links
de_de: Ältere/Neuere Artikel Links

source: Page Number List
de_de: Seitennummer Links

source: Number of Pages at start / end of list:
de_de: Anzahl Seiten am Beginn / Ende der Liste:

source: Number of Pages left / right from current:
de_de: Anzahl Seiten links / rechts der aktuellen Seite:

source: Show all available Pages:
de_de: Alle verfügbaren Seiten anzeigen:

source: Show Prev/Next Short Links:
de_de: Zeige Links <em>Zurück</em> / <em>Weiter</em>:

source: Display as:
de_de: Anzeigen als:

source: pure links only
de_de: nur normale Links

source: unordered list
de_de: ungeordnete Liste

source: Previous Posts String:
de_de: vorheriger Beitrag String:

source: Newer Posts <span>&rarr;</span>
de_de: Neuere Artikel <span>&rarr;</span>

source: Next Posts String:
de_de: nächster Beitrag String:

source: <span>&larr;</span> Older Posts
de_de: <span>&larr;</span> Ältere Artikel

source: Comment and Comment Form Settings
de_de: Kommentare und Kommentarformular

source: Comments Settings
de_de: Kommentar-Einstellungen

source: Show Gravatar:
de_de: Gravatar anzeigen:

source: Gravatar Size:
de_de: Gravatar-Größe:

source: Gravatar Alignment:
de_de: Gravatar Ausrichtung:
